tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/cask-drivers"
tap "sanemat/font"
brew "autoconf"
brew "automake"
brew "awscli"
brew "binutils"
brew "fontconfig"
brew "carthage"
brew "direnv"
brew "docker"
brew "libtool"
brew "git"
brew "htop"
brew "httpie"
brew "jq"
brew "mas"
brew "md5sha1sum"
brew "nkf"
brew "qt"
brew "reattach-to-user-namespace"
brew "telnet"
brew "tfenv"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
brew "sanemat/font/ricty", args: ["with-powerline"]
brew "anyenv"
brew "ripgrep"
cask "1password"
cask "atok"
cask "iterm2"
cask "karabiner-elements"
cask "skitch"
cask "mattermost"
cask "dropbox"
cask "slack"
cask "kindle"
cask "google-chrome"
cask "microsoft-office"
cask "free-download-manager"
cask "garmin-express"
cask "parallels"
cask "parallels-toolbox"
cask "dash"
mas "Alfred", id: 405843582
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Simplenote", id: 692867256
mas "The Unarchiver", id: 425424353
mas "Twitterrific", id: 1289378661
mas "Xcode", id: 497799835
mas "EdgeViewer 2", id:  1206246482
