tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "sanemat/font"
brew "autoconf"
brew "automake"
brew "fontconfig"
brew "libtool"
brew "htop"
brew "httpie"
brew "jq"
brew "mas"
brew "nkf"
brew "qt"
brew "telnet"
brew "tfenv"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
brew "sanemat/font/ricty", args: ["with-powerline"]
brew "ripgrep"
brew "php"
brew "exa"
brew "bat"
brew "starship"
brew "ripgrep"
brew "mise"
brew "wget"
brew "coreutils"
brew "tree"
cask "dropbox"
cask "kindle"
cask "free-download-manager"
cask "dash"
cask "vlc"


